<?php
require_once('../include/header.php');
?>
<div class="container">
    <h1>Политика файлов Cookies</h1>
    <p>
        <b>Что такое куки (cookies)?</b></p>
    <p>Куки - это небольшие текстовые файлы, которые сайт сохраняет на вашем компьютере или на мобильном устройстве,
        когда вы заходите на сайт. Куки широко используются как для обеспечения корректной или более эффективной работы
        сайта,
        так и для предоставления нужной информации владельцам сайта.</p>

    <p><b>Как мы используем куки?</b></p>
    <p> Мы используем куки для того, чтобы узнавать вас, когда вы заходите на наш сайт. Это означает, что вам не нужно
        авторизовываться каждый раз когда вы заходите на наш сайт, и мы можем запомнить ваши настройки и
        предпочтения.</p>

    <p>Большинство браузеров позволяют вам увидеть какие именно куки сохранены у вас, и удалить их или заблокировать по
        отдельности. Необходимо учесть, что если вы решите удалить куки, то в этом случае ваши настройки и предпочтения
        будут нами утеряны.</p>
</div>
<?php
require_once('../include/footer.php');
?>
