<?php
require_once('../include/header.php');
?>
<h1>Политика конфиденциальности</h1>
<p>Скачать документ Вы можете <b><a href="/agree/soglasiye-na-sayte.docx">здесь</a></b></p>
<p><b>Согласие пользователя сайта на обработку персональных данных</b></p>
<div class="politic">
    <p>1. Настоящим я, далее – «Субъект Персональных Данных», во исполнение требований Федерального закона от 27.07.2006
        г. № 152-ФЗ «О персональных данных» (с изменениями и дополнениями) свободно, своей волей и в своем интересе даю
        свое согласие фотохостингу «Planet of pictures», далее – «Сайт», на обработку своих персональных данных,
        указанных при регистрации путем заполнения веб-формы на сайте chrissbi.beget.tech, направляемой (заполненной) с
        использованием Сайта.</p>
    <p> 2. Под персональными данными я понимаю любую информацию, относящуюся ко мне как к Субъекту Персональных Данных,
        в том числе мои фамилию, имя, отчество, адрес, образование, профессию, контактные данные (телефон, факс,
        электронная почта, почтовый адрес), фотографии, иную другую информацию. Под обработкой персональных данных я
        понимаю сбор, систематизацию, накопление, уточнение, обновление, изменение, использование, распространение,
        передачу, в том числе трансграничную, обезличивание, блокирование, уничтожение, бессрочное хранение и любые
        другие действия (операции) с персональными данными.</p>
    <p> 3. Обработка персональных данных Субъекта Персональных Данных осуществляется исключительно в целях регистрации
        Субъекта Персональных Данных в базе данных сайта chrissbi.beget.tech с последующим направлением Субъекту
        Персональных Данных почтовых сообщений и смс-уведомлений, в том числе рекламного содержания, от сайта
        chrissbi.beget.tech, его аффилированных лиц и/или субподрядчиков, информационных и новостных рассылок,
        приглашений на мероприятия сайта chrissbi.beget.tech и другой информации рекламно-новостного содержания, а также
        с целью подтверждения личности Субъекта Персональных Данных при посещении мероприятий сайта
        chrissbi.beget.tech.</p>
    <p> 4. Датой выдачи согласия на обработку персональных данных Субъекта Персональных Данных является дата отправки
        регистрационной веб-формы с сайта chrissbi.beget.tech.</p>
    <p> 5. Обработка персональных данных Субъекта Персональных Данных может осуществляться с помощью средств
        автоматизации и/или без использования средств автоматизации в соответствии с действующим законодательством РФ и
        внутренними положениями сайта chrissbi.beget.tech.</p>
    <p> 6. Сайт chrissbi.beget.tech принимает необходимые правовые, организационные и технические меры или обеспечивает
        их принятие для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения,
        изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных
        неправомерных действий в отношении персональных данных, а также принимает на себя обязательство сохранения
        конфиденциальности персональных данных Субъекта Персональных Данных. Сайт chrissbi.beget.tech вправе привлекать
        для обработки персональных данных Субъекта Персональных Данных субподрядчиков, а также вправе передавать
        персональные данные для обработки своим аффилированным лицам, обеспечивая при этом принятие такими
        субподрядчиками и аффилированными лицами соответствующих обязательств в части конфиденциальности персональных
        данных.</p>
    <p> 7. Я ознакомлен(а), что:
        - настоящее согласие на обработку моих персональных данных, указанных при регистрации на Сайте
        chrissbi.beget.tech, направляемых (заполненных) с использованием Cайта, действует в течение 20 (двадцати) лет с
        момента регистрации на Cайте chrissbi.beget.tech;
        - согласие может быть отозвано мною на основании письменного заявления в произвольной форме;
        - предоставление персональных данных третьих лиц без их согласия влечет ответственность в соответствии с
        действующим законодательством Российской Федерации.</p>
    <p> Утверждено и действительно на сайте chrissbi.beget.tech с «01» «января» «2022» года до «31» «декабря» «2022»
        года.</p>
</div>
<?php
require_once('../include/footer.php');
?>
